{
    "header": {
        "li1": "Кто мы?",
        "li2": "Услуги",
        "li3": "Акселератор",
        "li4": "Новости",
        "btntxt": "Войти",
        "txt1": "Запустите ",
        "txt2": "технологический IT-бизнес",
        "txt3": "на международных рынках",
        "txt4": "Открыт набор заявок на акселератор",
        "btn": "Подать заявку"
    },
    "section1": {
        "txt1": "Наши услуги",
        "txt2": "Аналитические исследования",
        "txt3": "Одним из наших ключевых направлений является анализ технологических трендов на международных рынках.",
        "txt4": "Мы проводим анализ на основе публичных исследований McKinsey, BCG, PWC, Deloitte, Accenture, BCG, EY,  Crunchbase, Dealroom, F6S, PitchBook а также агрегируем и анализируем данные из открытых международных источников патенты, медиа, научные публикации",
        "txt5": "Онлайн акселератор для IT бизнеса",
        "txt6": "Онлайн программа аскелерации IT бизнеса позволит вашей команде открыть новые горизонты и возможности для бизнеса на глобальных рынках. В результате программы вы получите возможность презентовать свой проект для международных инвесторов и локальных партнеров",
        "btn1": "Узнать подробнее"
    },
    "section3": {
        "title": "Для кого мы?"
    },
    "section4": {
        "title": "Научитесь исследовать иностранные рынки  и откройте новые возможности для своего бизнеса",
        "txt": "Наша команда поможет вам изучить рынки Ближнего Востока, Азии, Латинской Америки и Африки"
    },
    "section5": {
        "title": "С какими рынками мы работаем?",
        "txt1": "Ближний восток",
        "txt2": "Азия",
        "txt3": "Латинская Америка",
        "txt4": "Африка",
        "txt5": "Чем интересен",
        "txt6": "Рынок MENA",
        "txt7": "ОАЭ, Саудовская Аравия, Оман, Бахрейн, Катар, Тунис, Йемен, Египет, Алжир"
    },
    "section6": {
        "txt1": "Об акселераторе IT бизнеса",
        "txt2": "Программа акселератора расчитана на 8 недель интенсивного онлайн  курса с вебинарами приглашенных экспертов по международным рынкам, разборами ваших идей и проектов "
    },
    "section7":{
        "title":"Программа акселератора"
    },
    "acordion":{
        "module1": "Модуль 1",
        "module2": "Модуль 2",
        "module3": "Модуль 3",
        "module4": "Модуль 4",
        "module5": "Модуль 5",
        "txt1": "Тенденции и тенденции современного мира",
        "txt2": "Тема 1. Куда движутся ИТ-тренды? Аналитика Gartner, анализ отчетов консалтинговых компаний",
        "txt3": "Тема 2. Рынки Ближнего Востока, Азии, Латинской Америки Тема",
        "txt4": "9 видео, вебинар с приглашенным экспертом",
        "txt5": "Стартап-подход к созданию международного ИТ-продукта",
        "txt6": "Бизнес-моделирование и поиск соответствия продукта рынку",
        "txt7": "Идентификация рынка, поиск и исследование целевой аудитории",
        "txt8": "Что такое MVP и почему это важно?",
        "txt9":"Демо день "
    },
    "section8":{
        "txt1": "Попасть в поле зрения инвесторов и партнеров",
        "txt2": "По итогам обучения мы создадим профили вашей компании на всех международных скаутских платформах",
        "txt3": "Зарегистрируйтесь в акселераторе"
    },
    "section9":{
        "txt1": "Что вы получите в результате?",
        "txt2": "Документация продукта",
        "txt3": "Бизнес-план, отчет об анализе рынка, маркетинговый план, юнит-экономика, список гипотез, проект MVP",
        "txt4": "Отзыв с рынка",
        "txt5": "Проведение исследования целевой аудитории позволит вам сформировать соответствие продукта рынку",
        "txt6": "Продвижение продукта",
        "txt7": "Продвижение продукта через партнерские аналитические системы",
        "txt8": "Подписаться на отчеты",
        "txt9": "Подписка на аналитические отчеты о международных рынках высоких технологий"
    },
    "section10": {
        "txt1": "Цена",
        "txt2": "Анализ международных рынков",
        "txt3": "Упаковка стартапа для местных рынков",
        "txt4": "Ускоритель для вашего бизнеса",
        "txt5": "Что включено в отчет?",
        "txt6": "Анализ конкурентов",
        "txt7": "Анализ инвесторов",
        "txt8": "Объемы рынка (TAM,SAM,SOM)",
        "txt9": "Анализ СМИ",
        "txt10": "Анализ запросов в Интернете",
        "txt11": "Готовность",
        "txt12": "Язык",
        "txt13": "Цена"
    },
    "section11":{
        "txt1": "Кто мы?",
        "txt2": "INNOMA.VC - Международное аналитическое агентство по запуску ИТ-бизнеса на локальных рынках Азии, Ближнего Востока, Латинской Америки, Африки",
        "txt3": "Наша команда состоит из профессионалов своего дела и наша главная цель - помочь ИТ-компаниям получить необходимые знания и пакеты документов для успешного вывода своего продукта на международные рынки."
    },
    "section12":{
        "txt1": "«Привет всем! Меня зовут Роман. За последние 6 лет я стал частью инновационной экосистемы СНГ, пройдя путь от менеджера проектов до менеджера по продукту по автоматизированному поиску и поддержке стартапов. За 6 лет работы я видел много ошибок и неориентированность программ акселерации на нужды стартапов. Все акселераторы были завершены ради акселераторов и достижения KPI.",
        "txt2": "Римское усиление"
    },
    "section16":{
        "txt1": "Мы создаем международное сообщество экспертов и партнеров",
        "txt2": "Если вы или ваш бизнес можете быть полезны ИТ-командам при выходе на международные рынки, приглашаем вас стать нашим партнером"
    },
    "section18":{
        "txt1": "Еще есть вопросы?",
        "txt2": "Оставьте заявку и наша команда свяжется с вами",
        "txt3": "Или напишите нам:"
    }
}